[
  {
    "headline":"foss-north 2020 Call for papers deadline",
    "category":"call-for-papers",
    "date":"2020-02-09",
    "tags":"talare, open source, foss, Göteborg, deadline",
    "description_headline":"Do you want to share something about free and open source software, development methodologies, or other relevant topics? If so, we would love to hear about it!",
    "description_first":"You can submit your papers until February 9, and the final program will be announced in the end of February.",
    "description_second":"Our sessions slots are 60 and 30 minutes, with 45 and 20 minutes presentation time respectively, and the remaining time for Q&A and switching speakers.",
    "link":"https://foss-north.se/events/2020/callforpapers",
    "link_text":"Läs mer på foss-north.se",
    "location":"Göteborg"
  },
  {
    "headline":"Hack the pressure",
    "category":"hackathon",
    "date":"2020-02-15",
    "tags":"hackathon, mental hälsa, hårdvara, stress, lugn, livspusslet",
    "description_headline":"Hur kan vi genom innovation motverka kronisk stress och utbrändhet?",
    "description_first":"Är du en kreativ problemlösare eller tycker du om kodning? Har du en passion för att utforska, experimentera och skapa prototyper för att hitta de bästa lösningarna? Om svaret på dessa frågor är ja, är detta eventet för dig!",
    "description_second":"Årets utmaning fokuserar på innovationer som motverkar kronisk stress och utbrändhet. Under det senaste decenniet har utbrändhet ökat och idag handlar var femte sjukskrivning om stress. I åldern 25-29 år har sjukantalet gått upp med 144% under de senaste sju åren.",
    "description_third":"Tiden är knapp och bästa lösningarna belönas med presentkort på totalt 5000 kr. Bästa idé vinner 2500 kr och bästa tech-lösning 2500 kr.",
    "link":"https://morehack.se/#/apply/",
    "link_text":"Anmälan",
    "location":"Piteå"
  },
  {
    "headline":"Luleå Space Hack",
    "category":"hackathon",
    "date":"2020-02-21",
    "enddate":"2020-02-22",
    "tags":"hackathon, rymden, data",
    "description_headline":"",
    "description_first":"Part 1 of this challenge is to use the Swedish satellite data (provided through ODC) to train a model that is able to estimate certain statistics for an occluded area based on the information from the surrounding area, as reliably and accurately as possible.",
    "description_second":"Part 2 of this challenge is to develop a viable business case for the solution developed or from techniques utilized to develop the solution. Team will be provided a framework to follow for this aspect of the challenge.",
    "link":"https://www.ltu.se/org/srt/Space-Data-Hackathon-2020-1.195142?l=en",
    "link_text":"Läs mer",
    "location":"Luleå"
  },
  {
    "headline":"Cirkulär ekonommi",
    "category":"hackathon",
    "date":"2020-03-02",
    "tags":"mini-hack",
    "description_headline":"Klimatneutralt Lund 2030",
    "description_first":" Studenter från Lunds Universitet bjuds in tillsammans med gymnasietreor från Lunds gymnasieskolor att hacka lösningar till hur Lund ska bli Klimatneutralt 2030",
    "description_second":"Detta hack är det första i en serie av tre fristående hack-event i Lund under 2020. Klimathack #1 har temat Cirkulär ekonomi och äger rum den 2 mars på gymnasieskolan Spyken.",
    "description_third":"Deltagarna kommer att hacka idéer på aktuella utmaningar i kommunen inom områdena hållbar konsumtion, återvinning och avfall samt hållbar produktutveckling. Klimathacket är ett bra tillfälle för studenter som vill jobba med hållbarhetsfrågor och socialt entreprenörskap att knyta kontakter bland kommun, näringsliv och andra studenter.",
    "description_fourth":"11:30-16:30. Plats: Gymnasieskolan Spyken.",
    "description_fifth":"Målgrupp: Åk 3 gymnasiet samt studenter vid Lunds universitet.",
    "link":"https://service.lund.se/KF_80",
    "link_text":"Anmälan",
    "link2":"https://www.lund.se/naturskolan/nyheter-och-nyhetsarkiv/2020/klimathack-lund-2-mars",
    "link_text2":"Läs mer",
    "location":"Lund"
  },
  {
    "headline":"Hackathons and APIs",
    "category":"meetup",
    "date":"2020-03-03",
    "description_first":"Welcome to an evening about Hackathons and Internet APIs! There will be two broad talks by experienced people on these subjects and the usual chance to network with local tech people in Uppsala.",
    "location":"Uppsala, at IP-Only",
    "link":"https://www.meetup.com/Uppsala-Tech-Meetup/events/268774766/",
    "link_text":"Läs mer"
  },
  {
    "headline":"Nördreaktorn",
    "category":"conference",
    "date":"2020-03-14",
    "description_first":"Pris: 295kr (frukost &amp; lunch ingår)",
    "description_second":"Fem talare. Rubriker: AI, Robotics, Blockchain, Machine learning, Kubernetes.",
    "description_third":"Blockchain: Saga kommer att berätta om olika projekt där hon använt blockchain, bland annat inom musikbranschen och inspirera dig till att komma igång med blockchain. Det finns fler möjligheter än bara crypto-currency till att använda blockchain, en distribuerad databas i ett peer-to-peer nätverk, för att enkelt beskriva begreppet.",
    "location":"Jönköping",
    "link":"https://nördreaktorn.se",
    "link_text":"Läs mer"
  },
  {
    "headline":"What wood you do",
    "category":"conference",
    "date":"2020-03-16",
    "enddate":"2020-04-27",
    "description_first":"1:a pris: €25 000, möjlig plats hos inkubatorn Sting Bioeconomy",
    "description_second":"Den 16 mars startar Paper Province en internationell tävling med fokus på idéer som stärker och utvecklar den skogsbaserade bioekonomin. Det kan handla om idéer till produkter gjorda av skogsråvara, affärsmodeller, tekniker, tjänster inom nya och befintliga värdekedjor eller något som vi inte ens kunnat drömma om. Tävlingen är öppen i sex veckor, mellan den 16 mars till den 27 april. Under hela tävlingstiden kan du lämna bidrag och få reaktioner på din idé av andra tävlande.",
    "description_third":"Paper Province utlyser tävlingen tillsammans med Gunnar Sundblads Forskningsfond, Stora Enso och Sveaskog. Vinnaren får 25 000 euro för att utveckla sin idé, medan andra till femte plats belönas med 2 500 euro var.",
    "description_fourth":"Så går det till: Du delar med dig av din ide på vår tävlingswebb. Efter avslutad tävling väljs fem idéer med högst potential ut. Finalisterna bjuds till Värmland den 3-4 juni för ett 48 timmars hackaton. Där får du finslipa din idé, presentera den för en expertjury och träffa investerare, företagsledare och potentiella kunder. Paper Province står för kostnaderna för resa och boende.",
    "location":"Online, och sedan Värmland",
    "link":"https://paperprovince.com/forverkliga-din-ide-och-vinn-25-000-euro/",
    "link_text":"Arrangör: Paper utlyser tävlingen tillsammans med Gunnar Sundblads Forskningsfond, Stora Enso och Sveaskog"
  }
]
